[Bathysphere]
buttontext0=
buttontext4=
buttontext9=
buttontext11=
buttontext8=
buttontext10=
buttontext1=
buttontext5=
buttontext2=
buttontext6=
buttontext3=
buttontext7=
combolock_accept=ACEITAR
combolock_cancel=CANCELAR
selectdestination=Escolha um destino

[CharacterSheet]
trackname=UNO
showtips=Mostrar conselhos
hidetips=Ocultar conselhos
level1extendedtext=
level1reward=Recompensa nível 1
level2extendedtext=
level2reward=Recompensa nível 2
level3extendedtext=
level3reward=Recompensa nível 3
level4extendedtext=
level4reward=Recompensa nível 4
currentresearchtitle=
currentresearchlevel=
leveltext=Nível
levelcomplete=Investigaçäo completada!
currentresearch=Investigaçäo atual
close=Voltar
researchtips=
noresearchtaken=Ainda näo foi tomada imagens de investigaçäo.

[ChoiceMovie]
sacrificemyself=Sacrificar-me
savemyself=Salvar-me

[ComboLock]
cancel=CANCELAR
accept=ACEITAR

[ComboLockPC]
combolock_hack=HACKEAR
combolock_accept=ACEITAR
combolock_cancel=CANCELAR

[ControlsContainer]
fire=DISPARAR ARMA
switchweapon=TROCAR DE ARMA (SEGURE PARA ATIVAR O MENU CENTRAL)
fire plasmid=DISPARAR PLASMÍDEO
switchtoplasmid=TROCAR DE PLASMÍDEO (SEGURE PARA ATIVAR O MENU CENTRAL)
jump=SALTAR
usefirstaid=USAR KIT
ammo=TROCAR MUNIÇÄO
interact=INTERACTUAR
reload=RECARREGAR
map/goals/messages/help=MAPA / OBJETIVOS / MENSAGEM / AJUDA
melee=CORPO A CORPO
pause=PAUSA
move=Mover
look=MIRAR
crouch=APERTE/AG.
zoom=APERTE / ZOOM
controlsdefault=controles - PREDETERMINADOS
changecontrolscheme=Trocar esquema de controle
saveandclosescreen=Salvar e Voltar
back=Voltar
controlsalternate1=controles - alternativo 1
controlsalternate2=controles - alternativo 2
controlsalternate3=controles - alternativo 3

[craftingStation]
nameholder=
rightbox=
leftbox=
componentname0=
componentname1=
componentname2=
componentname3=
componentcount0=
componentcount1=
componentcount2=
inventorycount0=
inventorycount1=
inventorycount2=
description=
close=Fechar
backlabel=Voltar
selecttext=Escolhar
hacktext=Vista previa
tonicsactive=Tônicos ativos
selectone=Escolha uma melhora (Esta máquina se desativará depois de aplicar a melhora)
playermax=100/100
playermaxlabel=JÁ TEM:
name=Nome do produto

[craftingStation2]
nameholder=
rightbox=
leftbox=
componentname0=
componentname1=
componentname2=
componentname3=
componentcount0=
componentcount1=
componentcount2=
inventorycount0=
inventorycount1=
inventorycount2=
description=
hacktext=Vista previa
backlabel=Voltar
selecttext=Escolha
tonicsactive=Tônicos ativos
selectone=Escolha uma melhora (Esta máquina se desativará depois de aplicar a melhora)
playermax=100/100
playermaxlabel=JÁ TEM:

[craftingStationPC]
nameholder=
rightbox=
leftbox=
componentname0=
componentname1=
componentname2=
componentname3=
componentcount0=
componentcount1=
componentcount2=
inventorycount0=
inventorycount1=
inventorycount2=
description=
hacktext=Vista previa
backlabel=Voltar
selecttext=Escolha
tonicsactive=Tônicos ativos
selectone=Escolha uma melhora (Esta máquina se desativará depois de aplicar a melhora)
playermax=100/100
playermaxlabel=JÁ TEM:

[CutsceneContainer]
skip=PULAR

[DemoEnd]
democontinue=Sair do demo

[DemoStart]
democontinue=Continuar

[DLC4_Title]
startminerva=INICIAR COVIL DE MINERVA
BackMinerva=Voltar
diffselect=Escolha uma dificuldade
frontendhard=Difícil: já jogou muitos jogos de açäo em primeira pessoa.
frontendnormal=Média: já jogou outros jogos de açäo em primeira pessoa.
frontendeasy=Fácil: é novo nos jogos de açäo em primeira pessoa.
SkipMinerva=PULAR

[DLCMenu]
levname1=CASA DE BANHOS ADONIS
levname2=MANUTENÇÄO DO EXPRESSO ATLÂNTICO
levname3=MERCADO DE PAUPER'S DROP
levname4=IGREJA DE SIMON WALES
levname5=LOUCURA DE DIONISOS
levname6=BLOCO DA CELAS F DE PERSEPHONE
levname7=VAZIO
levname8=VAZIO
levname10=VAZIO
map1=Você precisou se entregar totalmente, de astúcia e até mesmo sangue frio, mas finalmente triunfou em Rapture. Agora que alcançou o auge merece um grande descanso! Visite as piscinas e saunas do complexo de luxo Adonis ou vá pelo caminho de auto-superaçäo mais rápido com uma terapia de plasmídeos.
map2=Hoje em dia é preciso ser rápido e cuidadoso com o Expresso Atlântico. Além de nossos trens serem constantemente reparados, nosso pessoal de manutençäo exemplifica nossa inquebrável política de segurança; Expresso Atlântico: A maneira mais rápida de viajar em Rapture!
map3=No coraçäo de Pauper's Drop hpa um pequeno lugar onde os moradores chamam de Praça do Mercado. Se estiver com fome, procure uma dose de ADAM ou se simplesmente quer uma cama seca para passar a noite, o mercado tem o que precisa. Dê uma aparecida por aqui, mas ande pela sombra.
map4=Se sente perdido, sem rumo, ou sozinho? É uma pessoa compassiva que se sente oprimida pela inútil vida em Rapture? Näo tema, meu filho, pois você tem um lugar no rebanho do padre Simon Wales. Una-se a família Rapture e embarque no verdadeiro caminho da salvaçäo.
map5=Está difícil de se desfazer de velhos traumas. A doutora Sofia Lamb te convida ao parque Dionisos, um lugar onde podemos nos livrar de nossas amarras através da comunhäo com a arte, a natureza e o lazer. Quando estiver pronto para conhecer seu novo eu, entregue-se à Loucura de Dionisos.
map6=O parasita devora a cidade, deseja recompensas sem merecimento e destrói obras que näo pode criar. Vozes discrepantes e subversivas corroem a vontade do indivíduo. Os avanços nas revolucionárias terapias genéticas têm sido limitada pela falta de voluntários como cobaias de testes. A colônia penal Persephone enfrenta o parasita e oferece soluçöes.
map7=TEXTO de mapa 7
map8=TEXTO de mapa 8
map9=TEXTO de mapa 9
map10=TEXTO de mapa 10
trialunlocktext1=Precisa de uma estrela para desbloquear a próxima prova
trialunlocktext2=Precisa de duas estrelas para desbloquear a próxima prova
trialunlocktext3=Precisa de três estrelas para desbloquear a próxima prova
trialunlocktext4=Precisa de quatro estrelas para desbloquear a próxima prova
trialunlocktext5=Precisa de cinco estrelas para desbloquear a próxima prova
trialunlocktext6=Precisa de seis estrelas para desbloquear a próxima prova
trialunlocktext7=Termina todas las provas para desbloquear as provas de bônus
trialunlocktext8=PROVA BÔNUS DESBLOQUEADA.
selecttext=ESCOLHER
backtext=Voltar
progresstext=VER PROGRESSO DE PROVAS
instructionsbuttext=VER INSTRUÇÖES
header_screen1=PROVAS DE PROTETOR
continuetext=Continuar
newunlockeditemtext=Você desbloqueou um novo CONTEUDO no menu de Progressos!
header_instruct=INSTRUÇÖES DA PROVAS
trialinstructions=Proteja sua Little Sister dos splicers enquanto coleta ADAM. Quanto mais recolher sem ser interrompida, mais aumentará seu multiplicador de ADAM. Mantenha a salva para recolher mais ADAM! Ao final de cada prova conseguirá uma nota em funçäo do ADAM obtido. Também receberá uma pontuaçäo ao completar uma prova. Quanto mais ADAM recolher, maior será sua pontuaçäo. Ajuntará dinheiro de forma automática ao matar os atacantes nas Provas de Protetor. Gaste seu dinheiro nas máquinas de venda automática para comprar kits, seringas de EVE e muniçäo. Complete uma nova prova com sucesso para desbloquear estrelas. Colete estrelas para desbloquear novas provas e recompensas no menu de Progresso. Consulte o meni de Testes de protetor ou após completar um teste.
trialtitle=Prepare-se para as Provas de Protetor de BioShock 2!
map1easywep=ARMAS: rebitador, espingarda, metralhadora
map1easyplas=PLASMÍDEOS: Incineraçäo!,EletroRaio, Nuvem de insetos
map1easyton=TÔNICOS: Casco blindado
map1medwep=ARMAS: perfuradora, rebitador
map1medplas=PLASMÍDEOS:EletroRaio, Isca 2
map1hardwep=ARMAS: espingarda, Lança-arpöes
map1hardplas=PLASMÍDEOS: Hipnotizar
mapbonuswep=ARMAS: todas
mapbonusplas=PLASMÍDEOS: todos
map2easywep=ARMAS: metralhadora, hackeador automático
map2easyplas=PLASMÍDEOS: Alvo da segurança 2
map2easyton=TÔNICOS: Manitas
map2medwep=ARMAS: rebitador, lança-granadas, Lança-arpöes
map2medplas=PLASMÍDEOS:EletroRaio,Armadilha de Ciclone 2, Isca 2
map2medton=TÔNICOS: Casco blindado
map2hardwep=ARMAS: perfuradora
map2hardplas=PLASMÍDEOS: Nuvem de insetos
map2hardton=TÔNICOS: Casco blindado, Vampiro de la perfuradora, Poder perfurador
map3easywep=ARMAS: rebitador, Lança-arpöes, espingarda
map3easyplas=PLASMÍDEOS: Armadilha de Ciclone, Isca 2
map3easyton=TÔNICOS: Fonte de juventude, Caçador de cabeças
map3medwep=ARMAS: metralhadora, hackeador automático
map3medplas=PLASMÍDEOS: Incineraçäo! 2, Explosäo infernal 2
map3medton=TÔNICOS: Tormenta gélida
map3hardwep=ARMAS: perfuradora, hackeador automático
map3hardplas=PLASMÍDEOS: Nuvem de insetos 2, Alvo da segurança 2
map4easywep=ARMAS: perfuradora, lança-granadas
map4easyplas=PLASMÍDEOS: Telecinese 2, Isca 2
map4medwep=ARMAS: Lança-arpöes, hackeador automático
map4medplas=PLASMÍDEOS: Hipnotizar
map4hardwep=ARMAS: metralhadora
map4hardplas=PLASMÍDEOS: Armadilha de Ciclone 2, Incineraçäo! 2
map4hardton=TÔNICOS: Tormenta Ígnea
map5easywep=ARMAS: metralhadora, lança-granadas
map5easyplas=PLASMÍDEOS:EletroRaio 2, Incineraçäo! 2
map5medwep=ARMAS: rebitador, espingarda, Lança-arpöes
map5medplas=PLASMÍDEOS: Isca 2, Hipnotizar
map5hardwep=ARMAS: nenhuma
map5hardplas=PLASMÍDEOS:EletroRaio 3, Incineraçäo! 3, Armadilha de Ciclone 3, Isca 3
map5hardton=TÔNICOS: Vampiro elemental, Esponja elemental, Fonte de Juventude, Tormenta elemental
map6easywep=ARMAS: lança-granadas, hackeador automático
map6easyplas=PLASMÍDEOS: Incineraçäo! 2, Telecinese 2
map6easyton=TÔNICOS: Casco blindado 2
map6medwep=ARMAS: perfuradora, espingarda
map6medplas=PLASMÍDEOS: Explosäo infernal 2, Armadilha de Ciclone 2
map6medton=TÔNICOS: Casco blindado, Perfuradora congelante, Tormenta gélida
map6hardwep=ARMAS: rebitador, Lança-arpöes
map6hardplas=PLASMÍDEOS:EletroRaio 2, Isca 2
map6hardton=TÔNICOS: Casco blindado, Caçador de cabeças, Enlace EVE, Experto EVE
diffeasy=PROVA 1
diffnorm=PROVA 2
diffhard=PROVA 3
diffimpossible=PROVA BÔNUS
header_map2=CASA DE BANHOS ADONIS
header_map3=MANUTENÇÄO DO EXPRESSO ATLÂNTICO
header_map4=MERCADO DE PAUPER'S DROP
header_map5=IGREJA DE SIMON WALES
header_map6=LOUCURA DE DIONISOS
header_map7=BLOCO DE CELAS F DE PERSEPHONE
header_map8=NOME DO NÍVEL
header_map9=NOME DO NÍVEL
header_map10=NOME DO NÍVEL
contentname=
overallscore=NOTA GERAL
totaladam=ADAM TOTAL
starsunlocked=ESTRELAS DESBLOQUEADAS:
bestscore=MELHOR NOTA CONSEGUIDA
youdied=VOCÊ FOI MORTO!
youwon=VOCÊ VENCEU!
dlcsavingtext=SALVANDO CONTEÚDO. NÄO DESLIGUE O COMPUTADOR.
header_screen4=Resultados de PROVA
dlcexit=SELEÇÄO DE PROVAS
dlcretry=TENTAR NOVAMENTE
dlcprogress=Ver progressos
unlockedtext1=TRAILER DE LANÇAMENTO: o trailer de lançamento de BioShock 2 definiu o tom do jogo semanas antes de sua publicaçäo.
unlockedtext2=PERSONAGENS 1: desenho adicional à rica diversidade de Big Daddies e "anjos" perseguidos por Little Sisters.
unlockedtext3=PERSONAGENS 2: o padre Simon Wales, uma versäo antiga de Eleanor e um removedor de Little Brother (que aparece no fim de BioShock 2).
unlockedtext4=ANIMAÇÄO INICIAL 1:uma das primeiras ideias para o começo de BioShock 2.
unlockedtext5=DECORAÇÄO: a estética Art Deco de Rapture tem seu reflexo até nos detalhes.
unlockedtext6=DESENHOS DE AMBIENTE: desenhos que inspiram algumas áreas de BioShock 2 e imagens usadas nos "skyboxes".
unlockedtext7=ANIMAÇÄO DE COLHEITA: uma proposta de cena que detalha como o jogador colhe sua Little Sister.
unlockedtext8=ATRAÇÖES RYAN: ideias para os robôs de Viagem até a superfície.
unlockedtext9=OBRAS DE ARTE: quadros originais que se encontram ao longo e através de Rapture, em BioShock 2.
unlockedtext10=ANIMAÇÄO DE RESGATE: uma proposta de cena que detalha como o jogador salva sua Little Sister.
unlockedtext11=IMAGENS PUBLICITARIAS: imagens em alta resoluçäo da cobaia Delta e da Big Sister que foram usadas em revistas e pôsteres.
unlockedtext12=MINERVA'S DEN: uma prévia de Minerva's Den, a casa do computador central de Rapture.
unlockedtext13=ANIMAÇÄO INICIAL 2: uma das primeiras ideias para o começo de BioShock 2, um mergulhador que encontra Rapture.
header_screen6=PROGRESSO DE PROVAS

[DLC_Title]
starttrials=INICIAR PROVAS
StartBack=Voltar

[DLCgame]
fireText=Clique esquerdo - Começar/Disparar
exitText=Espaço - Esc

[EndingMovieHarvestedGatherers]
badending1=Te ofereceram tudo, näo é?
badending2=E no fim, lhes deu o que sempre dá... brutalidade.
badending3=Você pegou o que queria: todo o ADAM, todo o poder.
badending4=E Rapture tremeu, mas no final, nem mesmo Rapture foi o suficiente.
badending5=Seu pai estava apavorado que o mundo tentou roubar os segredos de sua cidade.
badending6=Mas a você näo.
badending7=Mas agora você roubou...
badending8=os terríveis segredos do mundo.

[EndingMovieSavedGatherers]
goodending1=Te ofereceram a cidade...
goodending2=E você recusou
goodending3=E o que fez invés disso?
goodending4=O que era esperado de você.
goodending5=As salvou..
goodending6=Você deu a elas exatamente o que tinha sido tirado.
goodending7=Uma chance.
goodending8=Uma chance de aprender.
goodending9=De encontrar o amor.
goodending10=De viver.
goodending11=E no fim, qual foi sua recompensa?
goodending12=Nunca disse isso.
goodending13=Mas acho que sei...
goodending14=Uma família.

[hacking]
basetext=Mude as peças de lugar para desviar o fluxo até a área alvo e assim completar o hackeamento. Evite os alarmes e sobrecargas. Se o fluxo termina em qualquer outro ligar que näo seja o objetivo final, se produzirá um curto-circuito.
baseheader=Alcançar o objetivo
baseobjectivetext=Objetivo:
alarmtext=Os azulejos de alarme interromperäo o processo de hackeamento e ativaräo o sistema de segurança. Evite-as a todo custo!
alarmheader=Alarme
currenttiletext=AZULEJO SELECIONADO
overloadtext=As sobrecargas provocaräo um curto-circuito que produzirá uma potente descarga. Evite-as a todo custo!
overloadheader=Sobrecarga
straighttext=Azulejo básico. Faça com que o fluxo avance em velocidade normal.
straightheader=Reto
elbowtext=Os azulejos de cotovelos fazem com que o fluxo desvie em uma nova direçäo, em velocidade normal de fluxo.
elbowheader=Cotovelo
resistortext=Os azulejos de resistência reduziräo a velocidade do fluxo, o que te concederá segundos valiosos para terminar o hackeamento.
resistorheader=Resistência
acceleratortext=Os azulejos de acelerador aumentam a velocidade do fluxo. Evite-as de usá-las se possível!
acceleratorheader=Acelerador
hiddentext=Para descobrir azulejos ocultos, selecione-os e aperte A. Quando descobertos, os azulejos podem trocar de lugar se apertar novamente A.
hiddenheader=Oculto
gameovermessage=Tentativa de hackeamento falhada!
remainingtext=Restante
flow_val=
security_val=
short_val=
checkpoint_val=
amplifier_val=
resistor_val=
effectdescription=
helplabel=AJUDA
messagetext=
hackendingclose=Fechar
button_starthacktext=INICIAR HACKEAMENTO
button_donothacktext=NÄO HACKEAR
button_autohtext=HACKEAMENTO AUTOMÁTICO (1 RESTANTE)
button_autohtext2=HACKEAMENTO AUTOMÁTICO (2 RESTANTES)
button_autohtext3=HACKEAMENTO AUTOMÁTICO (3 RESTANTES)
button_autohtext4=HACKEAMENTO AUTOMÁTICO (4 RESTANTES)
button_autohtext5=HACKEAMENTO AUTOMÁTICO (5 RESTANTES)
button_autohtext6=HACKEAMENTO AUTOMÁTICO (6 RESTANTES)
button_autohtext7=HACKEAMENTO AUTOMÁTICO (7 RESTANTES)
button_autohtext8=HACKEAMENTO AUTOMÁTICO (8 RESTANTES)
button_autohtext9=HACKEAMENTO AUTOMÁTICO (9 OU MAIS RESTANTES)
overridetext=
buyoutdollarstext=Dólares
buyouttext=COMPRAR
backlabel=Voltar
step1_text=Descubra azulejos ocultos para encontrar segmentos de tubos.
step1_header=Descobrir azulejos
step2_header=Trocar tubos
step2_text=Pegue os tubos e troque-os com outros para criar uma linha conectada.
step3_header=Forme uma cadeia até o tubo de saída
step3_text=Guie o fluxo líquido metálico até o tubo de saída. Este novo circuito voltará a conectar a máquina 

[hackingPC]
basetext=Mude as peças de lugar para desviar o fluxo até a área alvo e assim completar o hackeamento. Evite os alarmes e sobrecargas. Se o fluxo termina em qualquer outro ligar que näo seja o objetivo final, se produzirá um curto-circuito.
baseheader=Alcançar o objetivo
baseobjectivetext=Objetivo:
alarmtext=Os azulejos de alarme interromperäo o processo de hackeamento e ativaräo o sistema de segurança. Evite-as a todo custo!
alarmheader=Alarme
currenttiletext=AZULEJO SELECIONADO
overloadtext=As sobrecargas provocaräo um curto-circuito que produzirá uma potente descarga. Evite-as a todo custo!
overloadheader=Sobrecarga
straighttext=Azulejo básico. Faça com que o fluxo avance em velocidade normal.
straightheader=Reto
elbowtext=Os azulejos de cotovelos fazem com que o fluxo desvie em uma nova direçäo, em velocidade normal de fluxo.
elbowheader=Cotovelo
resistortext=Os azulejos de resistência reduziräo a velocidade do fluxo, o que te concederá segundos valiosos para terminar o hackeamento.
resistorheader=Resistência
acceleratortext=Os azulejos de acelerador aumentam a velocidade do fluxo. Evite-as de usá-las se possível!
acceleratorheader=Acelerador
hiddentext=Para descobrir azulejos ocultos, selecione-os e aperte A. Quando descobertos, os azulejos podem trocar de lugar se apertar novamente A.
hiddenheader=Oculto
speedflowtext=Aumentar velocidade de fluxo
swaptext=Trocar
gameovermessage=Tentativa de hackeamento falhada!
remainingtext=Restante
flow_val=
security_val=
short_val=
checkpoint_val=
amplifier_val=
resistor_val=
effectdescription=
messagetext=
closebutton=Fechar
button_starthacktext=INICIAR HACKEAMENTO
button_donothacktext=NÄO HACKEAR
button_autohtext=HACKEAMENTO AUTOMÁTICO (1 RESTANTE)
button_autohtext2=HACKEAMENTO AUTOMÁTICO (2 RESTANTES)
button_autohtext3=HACKEAMENTO AUTOMÁTICO (3 RESTANTES)
button_autohtext4=HACKEAMENTO AUTOMÁTICO (4 RESTANTES)
button_autohtext5=HACKEAMENTO AUTOMÁTICO (5 RESTANTES)
button_autohtext6=HACKEAMENTO AUTOMÁTICO (6 RESTANTES)
button_autohtext7=HACKEAMENTO AUTOMÁTICO (7 RESTANTES)
button_autohtext8=HACKEAMENTO AUTOMÁTICO (8 RESTANTES)
button_autohtext9=HACKEAMENTO AUTOMÁTICO (9 OU MAIS RESTANTES)
overridetext=
buyoutdollarstext=Dólares
buyouttext=COMPRAR
step1_text=Descubra azulejos ocultos para encontrar segmentos de tubos.
step1_header=Descobrir azulejos
step2_header=Trocar tubos
step2_text=Pegue os tubos e troque-os com outros para criar uma linha conectada.
step3_header=Forme uma cadeia até o tubo de saída
step3_text=Guie o fluxo líquido metálico até o tubo de saída. Este novo circuito voltará a conectar a máquina 

[HUDPC]
mytextbox=mein Textkasten
timertime=99:99
tracktext=
photodisplaytext=
hudhack=HACKEAR
areanametext=SEQUÊNCIA DE PROVAS
actiontext=HACKEAR
focustext=Contêiner
focusnousetext=Contêiner
containeritem2=
containeritem1=
containeritem0=
helptext=O QUE É ISSO?
hudtake=COLHER/FECHAR
hudsearchagain=VOLTAR A PROUCURAR
hudmurder=COLETAR
hudsave=Adotar
subtitlebox=
trainingbox=
choicestring=
hackingstep=0
hackhack=Hackeamentos
hackbuyout=Comprar
hackcost=0000
hackabort=Cancelar
securityalert=Alerta de segurança
enemy triggered=Inimigo detectado
securityshutdown=Fechamento de segurança
ammocount=
creatorname=Tenenbaum
hudadampoints=+0000!
hudadam=ADAM
hudcredits=Dólares
unreadlogstext=Novo diário
holdtext=(Aperte L)
chatmovietext=SEQUÊNCIA DE PROVAS
importantbox=SEQUÊNCIA DE PROVAS
ammoname=
ammonamecentered=
radialuseevetext=USAR SERINGA DE EVE
radialusehealthtext=USAR KIT
selectabilitytext=ESCOLHER PLASMÍDEOO
abilityname=
selectweapontext=ESCOLHER ARMA
hudresearchprogress=Progressos de investigaçäo
aclose=Fechar
atlaslocalized=Atlas
gatheringadam=Coletando ADAM
atlasadam=ADAM de Fontaine
deadtext=VOCÊ FOI MORTO
reloadsavetext=Carregar ultima partida salvada
mainmenutext=Voltar ao menú principal
optionallogstext=Recebendo emissäo de rádio...Mantenha apertado <img src=Button_A> para escutar.

[HUDRadial]
mytextbox=mein Textkasten
timertime=99:99
tracktext=
photodisplaytext=
hudhack=HACKEAR
areanametext=SEQUÊNCIA DE PROVAS
trainingbox=
actiontext=HACKEAR
focustext=Contêiner
focusnousetext=Contêiner
containeritem2=
containeritem1=
containeritem0=
helptext=M - O QUE É ISSO?
hudtake=COLHER/FECHAR
hudsearchagain=VOLTAR A PROUCURAR
hudmurder=COLETAR
hudsave=Adotar
subtitlebox=
hackingstep=0
hackhack=F - HACKEAR
hackbuyout=COMPRAR
bkey=B -
hackcost=0000
hackabort=SHIFT - Abortar
securityalert=Alerta de segurança
enemy triggered=Inimigo detectado
securityshutdown=Fechamento de segurança
bodyresearched=Cadáver registrado!
ammocount=
creatorname=Tenenbaum
insufficientfunds=Näo tem fundos!
hudadampoints=+0000!
hudadam=ADAM
hudcredits=Dólares
chatmovietext=SEQUÊNCIA DE PROVAS
importantbox=
ammoname=
ammonamecentered=
ammodrillempty=Vazio
ammodrillfuel=Combustível
abilityname=
radialuseevetext=USAR SERINGA DE EVE AGORA
radialusehealthtext=USAR KIT AGORA
selectabilitytext=ESQUERDA/DIREITA ESCOLHER PLASMÍDEOO
selectweapontext=ESQUERDA/DIREITA ESCOLHER ARMA
aclose=Fechar
atlaslocalized=Atlas
gatheringadam=Coletando ADAM
gathers=Coletar
gatherdigit2=0
gatherdigit1=0
deadtext=VOCÊ FOI MORTO
reloadsavetext=Carregar ultima partida salvada
mainmenutext=Voltar ao menú principal
optionallogstext=Recebendo emissäo de rádio...

[ingamemanual]
logname=TEXT TEXT TEXT TEXT TEXT TEXT TEXT TEXT TEXT TEXT TEXT TEXT
previous=Anterior
next=Seguinte
returntogame=Voltar ao jogo
scroll=Deslocar
descriptiontitle=text text text text text text
manualdescription=TEXT
manualgoalstext=OBJETIVOS
close=Fechar
back=Voltar
manualmessagestext=MENSAGEM
manualjournaltext=AJUDA
manualresearchtext=INVESTIGAÇÄO
manualmaptext=MAPA
selectedtabtext=GUIA SELECIONADA:
upafloor=Subir um andar
downafloor=Descer um andar
rightstick=Deslocar
zoomunzoom=Aproximar visäo
unzoom=Distanciar visäo
showhint=MOSTRAR PISTA
hidehint=OCULTAR PISTA

[ingamemanualPC]
logname=TEXT TEXT TEXT TEXT TEXT TEXT TEXT TEXT TEXT TEXT TEXT TEXT
buttonselect=Escolha
buttonshowdirectional=Converter em objeto ativo
buttonhidedirectional=Ocultar seta de direçäo
buttonuplevelclose=Fechar
buttonshowparent=Voltar
scrolltext=Deslocar texto
descriptiontitle=TEXT TEXT TEXT TEXT TEXT TEXT
manualdescription=TEXT
manualgoalstext=OBJETIVOS
selectedtabtext=GUIA SELECIONADA:
manualmessagestext=MENSAGEM
manualjournaltext=AJUDA
manuamaptext=MAPA

[IntroSequenceContainer]
introcard1=

[maps]
goaltext=OBJETIVO
healthstation=TERMINAL DE SAÚDE
vendingmachine=MÁQUINA DE VENDA AUTOMÁTICA
genebank=BANCO GENÉTICO
securityshutoff=PAINEL DE SEGURANÇA
gatherersgarden=JARDIM DAS COLETORAS
weaponupgrade=ADAM
adam=ADAM
ammobandito=MUNIÇÄO
littlesister=LITTLE SISTER
hideyhole=DUTO
rightstick=Deslocar
zoomunzoom=Aproximar visäo
unzoom=Distanciar visäo
text=TEXT
showhint=MOSTRAR PISTA
hidehint=OCULTAR PISTA
showinfo=OCULTAR INFORMAÇÄO
activequesttext=Nenhum objetivo ativo
activeleveltext=Nível
activelevelnumber=0
activequestpreface=OBJETIVO ATIVO
close=Fechar
upafloor=Subir um andar
downafloor=Descer um andar

[maps_Abyss]
aby-fontainefuturistics=FONTAINE FUTURISTICS
aby-offices=OFICINAS
aby-trainstation=ESTAÇÄO DE TREM
aby-labairlock=TRAVA DO LABORATORIO
aby-lobby=SALÄO
aby-security=Segurança
aby-theater=TEATRO
aby-showers=DUCHAS
aby-adamresearchlab=LABORATÓRIO DE PESQUISAS DE ADAM
aby-livetestfacility=COMPLEXO DE TESTES AO VIVO
goaltext=OBJETIVO
healthstation=TERMINAL DE SAÚDE
vendingmachine=MÁQUINA DE VENDA AUTÓMATICA
genebank=BANCO GENÉTICO
securityshutoff=PAINEL DE SEGURANÇA
gatherersgarden=JARDIM DAS COLETORAS
ammobandito=MUNIÇÄO
vent=DUTO
littlesister=LITTLE SISTER
adam=ADAM
rightstick=Deslocar
zoomunzoom=Aproximar visäo
unzoom=Distanciar visäo
text=TEXT
showhint=MOSTRAR PISTA
hidehint=OCULTAR PISTA
showinfo=INFORMAÇÄO DO OBJETIVO
hideinfo=OCULTAR INFORMAÇÄO
activequesttext=Nenhum objetivo ativo
activeleveltext=Nível
activelevelnumber=0
activequestpreface=OBJETIVO ATIVO
close=Fechar
upafloor=Subir um andar
downafloor=Descer um andar

[maps_DLC4_Minerva_A]
mina_lobby=Ponto de encontro
mina_robotics=MCCLENDON ROBOTICS
mina_robotworkshop=Escritório de robôs
mina_robotshowroom=Sala de amostras Robotics
mina_warehousebalcony=ARMAZÉM DE ARQUIVOS
mina_archives=ARQUIVOS AIR-TITE
mina_execporter=ESCRITÓRIO DE C. M. PORTER
mina_cubes=Cubículos
mina_exeoffice=Espaço opcional executivo
mina_flooded=Sala de servidores inundada
goaltext=OBJETIVO
healthstation=TERMINAL DE SAÚDE
vendingmachine=MÁQUINA DE VENDA AUTÓMATICA
genebank=BANCO GENÉTICO
securityshutoff=PAINEL DE SEGURANÇA
gatherersgarden=JARDIM DAS COLETORAS
vent=DUTO
ammobandito=BANDIDO DA MUNIÇÄO
littlesister=LITTLE SISTER
adam=ADAM
rightstick=Deslocar
zoomunzoom=Aproximar visäo
unzoom=Distanciar visäo
text=TEXT
showhint=MOSTRAR PISTA
hidehint=OCULTAR PISTA
showinfo=INFORMAÇÄO DE OBJETIVO
hideinfo=OCULTAR INFORMAÇÄO
activequesttext=Nenhum objetivo ativo
activeleveltext=Nível
activelevelnumber=0
activequestpreface=OBJETIVO ATIVO
upafloor=Subir um andar
close=Fechar
downafloor=Descer um andar
mina_rcc=COMPUTADOR CENTRAL DE RAPTURE
mina_boardroom=SALA DE JUNTAS

[maps_DLC4_Minerva_B]
minb_serverroom=SALA DE SERVIDORES
minb_entryway=ENTRADA
minb_programming=PROGRAMAÇÄO
minb_cleanroom=SALA BRANCA
minb_ventilation=CLIMATE CONTROL
goaltext=OBJETIVO
healthstation=TERMINAL DE SAÚDE
vendingmachine=MÁQUINA DE VENDA AUTÓMATICA
genebank=BANCO GENÉTICO
securityshutoff=PAINEL DE SEGURANÇA
gatherersgarden=JARDIM DAS COLETORAS
vent=DUTO
ammobandito=BANDIDO DE LA MUNIÇÄO
littlesister=LITTLE SISTER
adam=ADAM
rightstick=Deslocar
zoomunzoom=Aproximar visäo
unzoom=Distanciar visäo
text=TEXT
showhint=MOSTRAR PISTA
hidehint=OCULTAR PISTA
showinfo=INFORMAÇÄO DE OBJETIVO
hideinfo=OCULTAR INFORMAÇÄO
activequesttext=Nenhum objetivo ativo
activeleveltext=Nível
activelevelnumber=0
activequestpreface=OBJETIVO ATIVO
upafloor=Subir um andar
close=Fechar
downafloor=Descer um andar
minb_airlock=ESCLUSA
minb_reedroom=OFICINA DE REED WAHL
minb_coreaccess=ACESSO AO NÚCLEO

[maps_DLC4_Minerva_C]
minc_porterstudy=Estúdio de Porter
minc_labseatunnel=Túnel marinho do laboratório
minc_porterlab=Laboratório de Porter
minc_bathdock=BAÍA DE BATISFERAS
minc_compcore1=Núcleo do computador, nível 1
minc_watertreatment=Tratamento de água
minc_coreaccess=saguäo de acesso ao núcleo
minc_seatunnel=Túnel marino
minc_compcore0=Núcleo do computador, nível 0
minc_lobbyservicerm=Sala de serviço do saguäo
3-arcadia_langfordsoffice=Sala de serviço do saguäo
minc_maintunnel=Túnel principal
minc_sewer=Esgoto
minc_servermaintenance=Manutençäo de servidores
minc_airduct=Duto de ar
minc_maintenancetunnels=Túneis de manutençäo
minc_elevatorroom=Sala de elevadores
goaltext=OBJETIVO
healthstation=TERMINAL DE SAÚDE
vendingmachine=MÁQUINA DE VENDA AUTÓMATICA
genebank=BANCO GENÉTICO
securityshutoff=PAINEL DE SEGURANÇA
gatherersgarden=JARDIM DAS COLETORAS
vent=DUTO
ammobandito=BANDIDO DA MUNIÇÄO
littlesister=LITTLE SISTER
adam=ADAM
rightstick=Deslocar
zoomunzoom=Aproximar visäo
unzoom=Distanciar visäo
text=TEXT
showhint=MOSTRAR PISTA
hidehint=OCULTAR PISTA
showinfo=INFORMAÇÄO DE OBJETIVO
hideinfo=OCULTAR INFORMAÇÄO
activequesttext=Nenhum objetivo ativo
activeleveltext=Nível
activelevelnumber=0
activequestpreface=OBJETIVO ATIVO
close=Fechar
upafloor=Subir um andar
downafloor=Descer um andar
minc_compcore=NÚCLEO DO COMPUTADOR
minc_accessshaft=ENTRADAS DE ACESSO

[maps_DLC_EdenCellblock]
goaltext=OBJETIVO
healthstation=TERMINAL DE SAÚDE
vendingmachine=MÁQUINA DE VENDA AUTÓMATICA
genebank=BANCO GENÉTICO
securityshutoff=PAINEL DE SEGURANÇA
gatherersgarden=JARDIM DAS COLETORAS
ammobandito=MUNIÇÄO
vent=DUTO
littlesister=LITTLE SISTER
adam=ADAM
rightstick=Deslocar
zoomunzoom=Aproximar visäo
unzoom=Distanciar visäo
text=TEXT
showhint=MOSTRAR PISTA
hidehint=OCULTAR PISTA
showinfo=INFORMAÇÄO DO OBJETIVO
hideinfo=OCULTAR INFORMAÇÄO
activequesttext=Nenhum objetivo ativo
activeleveltext=Nível
activelevelnumber=0
activequestpreface=OBJETIVO ATIVO
close=Fechar
upafloor=Subir um andar
downafloor=Descer um andar

[maps_DLC_GalleryCarousel]
goaltext=OBJETIVO
healthstation=TERMINAL DE SAÚDE
vendingmachine=MÁQUINA DE VENDA AUTÓMATICA
genebank=BANCO GENÉTICO
securityshutoff=PAINEL DE SEGURANÇA
gatherersgarden=JARDIM DAS COLETORAS
ammobandito=MUNIÇÄO
vent=DUTO
littlesister=LITTLE SISTER
adam=ADAM
rightstick=Deslocar
zoomunzoom=Aproximar visäo
unzoom=Distanciar visäo
text=TEXT
showhint=MOSTRAR PISTA
hidehint=OCULTAR PISTA
showinfo=INFORMAÇÄO DO OBJETIVO
hideinfo=OCULTAR INFORMAÇÄO
activequesttext=Nenhum objetivo ativo
activeleveltext=Nível
activelevelnumber=0
activequestpreface=OBJETIVO ATIVO
close=Fechar
upafloor=Subir um andar
downafloor=Descer um andar

[maps_DLC_GhettoMarket]
goaltext=OBJETIVO
healthstation=TERMINAL DE SAÚDE
vendingmachine=MÁQUINA DE VENDA AUTÓMATICA
genebank=BANCO GENÉTICO
securityshutoff=PAINEL DE SEGURANÇA
gatherersgarden=JARDIM DAS COLETORAS
ammobandito=MUNIÇÄO
vent=DUTO
littlesister=LITTLE SISTER
adam=ADAM
rightstick=Deslocar
zoomunzoom=Aproximar visäo
unzoom=Distanciar visäo
text=TEXT
showhint=MOSTRAR PISTA
hidehint=OCULTAR PISTA
showinfo=INFORMAÇÄO DO OBJETIVO
hideinfo=OCULTAR INFORMAÇÄO
activequesttext=Nenhum objetivo ativo
activeleveltext=Nível
activelevelnumber=0
activequestpreface=OBJETIVO ATIVO
upafloor=Subir um andar
downafloor=Descer um andar
close=Fechar
upafloor=Subir um andar
downafloor=Descer um andar

[maps_DLC_PreludePool]
goaltext=OBJETIVO
healthstation=TERMINAL DE SAÚDE
vendingmachine=MÁQUINA DE VENDA AUTÓMATICA
genebank=BANCO GENÉTICO
securityshutoff=PAINEL DE SEGURANÇA
gatherersgarden=JARDIM DAS COLETORAS
ammobandito=MUNIÇÄO
vent=DUTO
littlesister=LITTLE SISTER
adam=ADAM
rightstick=Deslocar
zoomunzoom=Aproximar visäo
unzoom=Distanciar visäo
text=TEXT
showhint=MOSTRAR PISTA
hidehint=OCULTAR PISTA
showinfo=INFORMAÇÄO DO OBJETIVO
hideinfo=OCULTAR INFORMAÇÄO
activequesttext=Nenhum objetivo ativo
activeleveltext=Nível
activelevelnumber=0
activequestpreface=OBJETIVO ATIVO
close=Fechar
upafloor=Subir um andar
downafloor=Descer um andar

[maps_DLC_RedlightChurch]
goaltext=OBJETIVO
healthstation=TERMINAL DE SAÚDE
vendingmachine=MÁQUINA DE VENDA AUTÓMATICA
genebank=BANCO GENÉTICO
securityshutoff=PAINEL DE SEGURANÇA
gatherersgarden=JARDIM DAS COLETORAS
ammobandito=MUNIÇÄO
vent=DUTO
littlesister=LITTLE SISTER
adam=ADAM
rightstick=Deslocar
zoomunzoom=Aproximar visäo
unzoom=Distanciar visäo
text=TEXT
showhint=MOSTRAR PISTA
hidehint=OCULTAR PISTA
showinfo=INFORMAÇÄO DO OBJETIVO
hideinfo=OCULTAR INFORMAÇÄO
activequesttext=Nenhum objetivo ativo
activeleveltext=Nível
activelevelnumber=0
activequestpreface=OBJETIVO ATIVO
close=Fechar
upafloor=Subir um andar
downafloor=Descer um andar

[maps_DLC_WelcomeBack]
goaltext=OBJETIVO
healthstation=TERMINAL DE SAÚDE
vendingmachine=MÁQUINA DE VENDA AUTÓMATICA
genebank=BANCO GENÉTICO
securityshutoff=PAINEL DE SEGURANÇA
gatherersgarden=JARDIM DAS COLETORAS
ammobandito=MUNIÇÄO
vent=DUTO
littlesister=LITTLE SISTER
adam=ADAM
rightstick=Deslocar
zoomunzoom=Aproximar visäo
unzoom=Distanciar visäo
text=TEXT
showhint=MOSTRAR PISTA
hidehint=OCULTAR PISTA
showinfo=INFORMAÇÄO DO OBJETIVO
hideinfo=OCULTAR INFORMAÇÄO
activequesttext=Nenhum objetivo ativo
activeleveltext=Nível
activelevelnumber=0
activequestpreface=OBJETIVO ATIVO
close=Fechar
upafloor=Subir um andar
downafloor=Descer um andar

[maps_Eden]
edn-examinationroom=SALAS DE EXAMES
edn-therapyentrance=ENTRADA A TERAPIA
edn-cellblocks=CELDAS
edn-lambsoffice=OFICINA DE LAMB
edn-mainatrium=ATRIO PRINCIPAL
edn-quarantineroom=SALA DE CUARENTENA
goaltext=OBJETIVO
healthstation=TERMINAL DE SAÚDE
vendingmachine=MÁQUINA DE VENDA AUTÓMATICA
genebank=BANCO GENÉTICO
securityshutoff=PAINEL DE SEGURANÇA
gatherersgarden=JARDIM DAS COLETORAS
ammobandito=MUNIÇÄO
littlesister=LITTLE SISTER
vent=DUTO
adam=ADAM
rightstick=Deslocar
zoomunzoom=Aproximar visäo
unzoom=Distanciar visäo
text=TEXT
showhint=MOSTRAR PISTA
hidehint=OCULTAR PISTA
showinfo=INFORMAÇÄO DO OBJETIVO
hideinfo=OCULTAR INFORMAÇÄO
activequesttext=Nenhum objetivo ativo
activeleveltext=Nível
activelevelnumber=0
activequestpreface=OBJETIVO ATIVO
close=Fechar
upafloor=Subir um andar
downafloor=Descer um andar

[maps_Education]
edu-journeytothesurface=Viagem para superfície.
edu-security=Segurança
edu-museumentrance=ENTRADA DO MUSEU
edu-trainstation=ESTAÇÄO DE TREM
edu-eldorado=EL DORADO
edu-hallofthefuture=HALL OF THE FUTURE
edu-giftshop=LOJA DE PRESENTES
goaltext=OBJETIVO
healthstation=TERMINAL DE SAÚDE
vendingmachine=MÁQUINA DE VENDA AUTÓMATICA
genebank=BANCO GENÉTICO
securityshutoff=PAINEL DE SEGURANÇA
gatherersgarden=JARDIM DAS COLETORAS
ammobandito=MUNIÇÄO
littlesister=LITTLE SISTER
vent=DUTO
adam=ADAM
rightstick=Deslocar
zoomunzoom=Aproximar visäo
unzoom=Distanciar visäo
text=TEXT
showhint=MOSTRAR PISTA
hidehint=OCULTAR PISTA
showinfo=INFORMAÇÄO DO OBJETIVO
hideinfo=OCULTAR INFORMAÇÄO
activequesttext=Nenhum objetivo ativo
activeleveltext=Nível
activelevelnumber=0
activequestpreface=OBJETIVO ATIVO
close=Fechar
upafloor=Subir um andar
downafloor=Descer um andar

[maps_Gallery]
gal-tritontheater=TEATRO TRITON
gal-cohen'scollection=COLEÇÄO DE COHEN
gal-park=PARQUE
gal-oceanentrance=ENTRADA AO OCEANO
gal-imagofinearts=BELAS ARTES IMAGO
gal-jfischergallery=GALERIA J. FISCHER
gal-basementstorage=SÓTÄO DE ARMAZENAMENTO
goaltext=OBJETIVO
healthstation=TERMINAL DE SAÚDE
vendingmachine=MÁQUINA DE VENDA AUTÓMATICA
genebank=BANCO GENÉTICO
securityshutoff=PAINEL DE SEGURANÇA
gatherersgarden=JARDIM DAS COLETORAS
ammobandito=MUNIÇÄO
vent=DUTO
littlesister=LITTLE SISTER
adam=ADAM
rightstick=Deslocar
zoomunzoom=Aproximar visäo
unzoom=Distanciar visäo
text=TEXT
showhint=MOSTRAR PISTA
hidehint=OCULTAR PISTA
showinfo=INFORMAÇÄO DO OBJETIVO
hideinfo=OCULTAR INFORMAÇÄO
activequesttext=Nenhum objetivo ativo
activeleveltext=Nível
activelevelnumber=0
activequestpreface=OBJETIVO ATIVO
close=Fechar
upafloor=Subir um andar
downafloor=Descer um andar

[maps_Ghetto]
get-thesinclairdeluxetenements=APARTAMENTOS SINCLAIR DELUXE
get-townsquare=PRAÇA DA CIDADE
get-market=MERCADO
get-trainstation=ESTAÇÄO DE TREM
get-diner=RESTAURANTE
get-thelimboroomentrance=ENTRADA DA SALA DO LIMBO
get-thelimboroom=SALA DO LIMBO
goaltext=OBJETIVO
healthstation=TERMINAL DE SAÚDE
vendingmachine=MÁQUINA DE VENDA AUTÓMATICA
genebank=BANCO GENÉTICO
securityshutoff=PAINEL DE SEGURANÇA
gatherersgarden=JARDIM DAS COLETORAS
ammobandito=MUNIÇÄO
littlesister=LITTLE SISTER
vent=DUTO
weaponupgrade=ADAM
rightstick=Deslocar
zoomunzoom=Aproximar visäo
unzoom=Distanciar visäo
text=TEXT
showhint=MOSTRAR PISTA
hidehint=OCULTAR PISTA
showinfo=INFORMAÇÄO DO OBJETIVO
hideinfo=OCULTAR INFORMAÇÄO
activequesttext=Nenhum objetivo ativo
activeleveltext=Nível
activelevelnumber=0
activequestpreface=OBJETIVO ATIVO
close=Fechar
upafloor=Subir um andar
downafloor=Descer um andar

[maps_Gulag]
gul-laundryroom=SALA DE LAVANDERIA
gul-administrationoffices=ESCRITÓRIOS DE ADMINISTRAÇÄO
gul-dockingplatform=PLATAFORMA DE ATRAQUE
gul-solitary=SOLITÁRIO
gul-holding=CONTENÇÄO
gul-cafeteria=CAFETERIA
gul-pediatricward=SAGUÄO PEDIÁTRICO
gul-therapy=TERAPIA
gul-blockd=BLOQUE D
gul-blockc=BLOQUE C
gul-blockb=BLOQUE B
gul-blocka=BLOQUE A
gul-security=Segurança
gul-warda=SAGUÄO A
gul-wardb=SAGUÄO B
gul-infirmary=ENFERMARIA
goaltext=OBJETIVO
healthstation=TERMINAL DE SAÚDE
vendingmachine=MÁQUINA DE VENDA AUTÓMATICA
genebank=BANCO GENÉTICO
securityshutoff=PAINEL DE SEGURANÇA
gatherersgarden=JARDIM DAS COLETORAS
ammobandito=MUNIÇÄO
littlesister=LITTLE SISTER
vent=DUTO
adam=ADAM
rightstick=Deslocar
zoomunzoom=Aproximar visäo
unzoom=Distanciar visäo
text=TEXT
showhint=MOSTRAR PISTA
hidehint=OCULTAR PISTA
showinfo=INFORMAÇÄO DO OBJETIVO
hideinfo=OCULTAR INFORMAÇÄO
activequesttext=Nenhum objetivo ativo
activeleveltext=Nível
activelevelnumber=0
activequestpreface=OBJETIVO ATIVO
close=Fechar
upafloor=Subir um andar
downafloor=Descer um andar


[maps_Prelude]
goaltext=OBJETIVO
healthstation=TERMINAL DE SAÚDE
vendingmachine=MÁQUINA DE VENDA AUTÓMATICA
genebank=BANCO GENÉTICO
securityshutoff=PAINEL DE SEGURANÇA
gatherersgarden=JARDIM DAS COLETORAS
weaponupgrade=ADAM
rightstick=Deslocar
zoomunzoom=Aproximar visäo
unzoom=Distanciar visäo
text=TEXT
showhint=MOSTRAR PISTA
hidehint=OCULTAR PISTA
showinfo=OCULTAR INFORMAÇÄO
activequesttext=Nenhum objetivo ativo
activeleveltext=Nível
activelevelnumber=0
activequestpreface=OBJETIVO ATIVO
close=Fechar
upafloor=Subir um andar
downafloor=Descer um andar

[maps_Prelude2]
goaltext=OBJETIVO
healthstation=TERMINAL DE SAÚDE
vendingmachine=MÁQUINA DE VENDA AUTÓMATICA
genebank=BANCO GENÉTICO
securityshutoff=PAINEL DE SEGURANÇA
gatherersgarden=JARDIM DAS COLETORAS
ammobandito=MUNIÇÄO
vent=DUTO
littlesister=LITTLE SISTER
adam=ADAM
rightstick=Deslocar
zoomunzoom=Aproximar visäo
unzoom=Distanciar visäo
text=TEXT
showhint=MOSTRAR PISTA
hidehint=OCULTAR PISTA
showinfo=INFORMAÇÄO DO OBJETIVO
hideinfo=OCULTAR INFORMAÇÄO
activequesttext=Nenhum objetivo ativo
activeleveltext=Nível
activelevelnumber=0
activequestpreface=OBJETIVO ATIVO
close=Fechar
upafloor=Subir um andar
downafloor=Descer um andar

[maps_Redlight]
red-plazahedone=PRAÇA HEDONE
red-thepinkpearl=O PINK PEARL
red-maintenancearea=ÁREA DE MANUTENÇÄO
red-mermaidlounge=LOUNGE DA SEREIA
red-littleedenplaza=PRAÇA LITTLE EDEN
red-dionysusparkentrance=ENTRADA AO PARQUE DIONYSUS
red-pumpcontrolsubstation 5=SUBESTAÇÄO 5 DE CONTROLE DE BOMBEAMENTO
red-lamb'soffice=ESCRITÓRIO DE LAMB
red-secretlab=LABORATÓRIO SECRETO
red-littlesisterorphanage=ORFANATO LITTLE SISTER
goaltext=OBJETIVO
healthstation=TERMINAL DE SAÚDE
vendingmachine=MÁQUINA DE VENDA AUTÓMATICA
genebank=BANCO GENÉTICO
securityshutoff=PAINEL DE SEGURANÇA
gatherersgarden=JARDIM DAS COLETORAS
ammobandito=MUNIÇÄO
littlesister=LITTLE SISTER
vent=DUTO
adam=ADAM
rightstick=Deslocar
zoomunzoom=Aproximar visäo
unzoom=Distanciar visäo
text=TEXT
showhint=MOSTRAR PISTA
hidehint=OCULTAR PISTA
showinfo=INFORMAÇÄO DO OBJETIVO
hideinfo=OCULTAR INFORMAÇÄO
activequesttext=Nenhum objetivo ativo
activeleveltext=Nível
activelevelnumber=0
activequestpreface=OBJETIVO ATIVO
close=Fechar
upafloor=Subir um andar
downafloor=Descer um andar

[maps_WelcomeBack]
wel-trainstation=ESTAÇÄO DE TREM
wel-securityoffice=SALA DE SEGURANÇA
wel-workshop6a=OFICINA 6A
wel-airlock=ESCLUSA
wel-switchinghub=INTERCAMBIADOR
wel-workshop6b=OFICINA 6B
wel-cafeteria=CAFETERIA
wel-draftingroom=SALA DE PLANOS
goaltext=OBJETIVO
healthstation=TERMINAL DE SAÚDE
vendingmachine=MÁQUINA DE VENDA AUTÓMATICA
genebank=BANCO GENÉTICO
securityshutoff=PAINEL DE SEGURANÇA
gatherersgarden=JARDIM DAS COLETORAS
vent=DUTO
ammobandito=MUNIÇÄO
littlesister=LITTLE SISTER
adam=ADAM
rightstick=Deslocar
zoomunzoom=Aproximar visäo
unzoom=Distanciar visäo
text=TEXT
showhint=MOSTRAR PISTA
hidehint=OCULTAR PISTA
showinfo=INFORMAÇÄO DO OBJETIVO
hideinfo=OCULTAR INFORMAÇÄO
activequesttext=Nenhum objetivo ativo
activeleveltext=Nível
activelevelnumber=0
activequestpreface=OBJETIVO ATIVO
close=Fechar
upafloor=Subir um andar
downafloor=Descer um andar

[NTSCColorBars]
applybrightness=APLICAR
discardbrightness=DESCARTAR
adjustbrightness=Ajuste o controle deslizante de brilho para que o ''X'' do MEIO seja visível sobre o fundo escuro.
header_adjustbrightness=AJUSTAR BRILHO
savechanges=Salvar trocas
cancelchanges=Cancelar alteraçöes
leftright=Esquerda/Direita - Ajustar control deslizante

[pause]
time=--/--/----
level=Vazio
gatherertext=Little Sisters neste nível
mainscreensave=Salvar
mainscreenload=CARREGAR
mainscreenoptions=OPÇÖES
frontendquit=SAIR
mainscreenquittomain=MENU DEBUG
mainscreenbrightness=AJUSTAR BRILHO
mainscreencontrols=Controles
mainscreenresume=CONTINUAR PARTIDA
mainscreenquittomain=MENU DEBUG
selecttext=Escolha
returntogame=Voltar ao jogo
changevalue=Deslocar acima/abaixo
header_pause=MENU PAUSA
gatherertext=Little Sisters neste nível
huddeletesaveyes=ACEITAR
huddeletesaveno=CANCELAR
quittomainconfirmtext=Deseja sair ao menu principal? Perderá todo o progresso näo salvo.
savetomemorycardtext=TROCAR DISPOSITIVO DE ARMAZENAMENTO
back=Voltar
deletesavetext=REMOVER PARTIDA SALVA
savetoharddrivetext=Salvar
header_save=Salvar
overwritesaveconfirmtext=Sobrescrever partida salva existente? Perderá os dados salvos anteriores.
deletesaveconfirmtext2=Apagar jogo salvo? Perderá todos os dados salvados.
savetoharddrive=CARREGAR
header_load=CARREGAR
deletesaveconfirmtext=Carregar partida salva? Perderá todo o progresso näo salvo.
scroll list=Deslocar
menuoptiontext=
singleplayeroptions=Opçöes um jogador
generaloptions=Opçöes gerais
diffwarning=AVISO: AJUSTAR A DIFICULDADE AFETA AS SUAS CONQUISTAS
diffps3warning=AVISO: A DIFICULDADE AFETA OS TROFÉUS
vsyncwarning="SIM" MAXIMIZA A VELOCIDADE DO FRAME, MAS PODERÁ DIMINUIR A QUALIDADE GRÁFICA
header_options=MENU DEBUG
header_debug=MENU DEBUG
frontendnewgame=NOVA PARTIDA
frontendloadgame=CARREGAR PARTIDA
frontendcredits=Créditos
frontendcontinue=Continuar
frontendextras=EXTRAS
frontendquit=SAIR
frontenddlc=BAIXAR CONTEÚDO
exittowindowsconfirmtext=Sair para Windows?
hudexityes=ACEITAR
hudexitno=CANCELAR
frontendeasy=Fácil: é novo nos jogos de açäo em primeira pessoa.
frontendnormal=Media: já jogou outros jogos de açäo em primeira pessoa.
frontendhard=Difícil: já jogou muitos jogos de açäo em primeira pessoa.
diffselect=Escolha uma dificuldade
BrightnessAdjust=AJUSTAR O BRILHO
header_load2=CARREGAR
titlesingleplayer=Um jogador
titlemultiplayer=partida multiplayer
header_dlc=EXTRAS

[pausePC]
time=--/--/----
level=Vazio
gatherertext=Little Sisters neste nível
loadsavedgamemessagetext=Carregar partida salva? Perderá todo o progresso näo salvo.
yesbuttontext=Sim
nobuttontext=Näo
quittomainmessagetext=Sair para menu principal?
savecurrentgamemessagetext=Salvar a partida atual antes de sair?
quittowindowsmessagetext=Sair para Windows?
changeresolutionmessagetext=Continuar nesta resoluçäo? Voltará a resoluçäo anterior em: 
timer_txt=
losechangesmessagetext=Se você sair desta tela, você irá perder as alteraçöes. Continuar?
achievementwarningmessagetext=Trocar o nível de dificuldade pode afetar suas conquistas Continuar?
mainscreenresume=CONTINUAR partida
mainscreensave=Salvar
mainscreenload=CARREGAR
mainscreenoptions=OPÇÖES
mainscreenquittomain=SAIR PARA MENU PRINCIPAL
mainscreenquittowindows=Sair para Windows
header_pause=MENU PAUSA
quittomainconfirmtext=Deseja sair ao menu principal? Perderá todo o progresso näo salvo.
exittowindowsconfirmtext=Sair para Windows? Perderá todo o progresso näo salvo.
savescreenback=Voltar
deletesavegametext=Aperte DELETE para eliminar uma partida salvada
header_save=Salvar
deletesavegameconfirmtext=Apagar partida salva?
overwritesavegameconfirmtext=Sobrescrever partida salva?
ingameloadscreenback=Voltar
header_load=CARREGAR
loadsavedgameconfirmtext=Carregar partida salva? Perderá todo o progresso näo salvo.
changevalue=Deslocar acima/abaixo
menuoptiontext=Aceitar mudanças
diffwarning=AVISO: AJUSTAR A DIFICULDADE AFETA AS SUAS CONQUISTAS
vsyncwarning=Estas alteraçöes seräo aplicadas até que você reinicie o jogo
optionselectbackbuttontext=Voltar
graphicsoptions=Opçöes gráficas
customizecontrols=Personalizar controles
audiooptions=Opçöes de audio
gameplayoptions=Opçöes de jogabilidade
header_pcvideooptions=OPÇÖES
onlabel=Sim
offlabel=Näo
optionlabel=
onlabel_on=Sim
offlabel_on=Näo
onlabel_off=Sim
offlabel_off=Näo
onlabel_disabled=Sim
offlabel_disabled=Näo
applygraphicschanges=APLICAR
cancelgraphicschanges=DESCARTAR
BrightnessAdjust=AJUSTAR O BRILHO
header_stuboptions1=Opçöes gráficas
graphicschangingtext=A alteraçäo gráfica selecionada está sendo realizada. Esta açäo pode parar o funcionamento de Bioshock 2 temporariamente. Por favor, aguarde.
applycontrolchanges=APLICAR
discardcontrolchanges=DESCARTAR
customizekeys=PERSONALIZAR TECLAS
header_stuboptions2=Personalizar controles
applyaudiochanges=APLICAR
discardaudiochanges=DESCARTAR
ingamewarning=Estas alteraçöes näo seräo aplicadas até que você volte ao início
header_stuboptions3=Opçöes de audio
applygameplaychanges=APLICAR
discardgameplaychanges=DESCARTAR
header_stuboptions4=Opçöes de jogabilidade
savekeybindings=SALVAR VINCULAÇÖES
defaultkeybindings=PREDETERMINADAS
keybindone0=
keybindone1=
keybindone2=
keybindone3=
keybindone4=
keybindone5=
keybindone6=
keybindone7=
keybindone8=
keybindone9=
keybindone10=
keybindone11=
keybindone12=
keybindone13=
keybindtwo0=
keybindtwo1=
keybindtwo2=
keybindtwo3=
keybindtwo4=
keybindtwo5=
keybindtwo6=
keybindtwo7=
keybindtwo8=
keybindtwo9=
keybindtwo10=
keybindtwo11=
keybindtwo12=
keybindtwo13=
keybindcommandtext=Ordem
keybind1text=Tecla vinculada 1
keybind2text=Tecla vinculada 2
keybindmovement=Movimento
keybindequipment1=Equip. 1
keybindequipment2=Equip. 2
keybindmisc=Vários
commandlabel0=
commandlabel1=
commandlabel2=
commandlabel3=
commandlabel4=
commandlabel5=
commandlabel6=
commandlabel7=
commandlabel8=
commandlabel9=
commandlabel10=
commandlabel11=
commandlabel12=
commandlabel13=
messagetext=Texto de mensagem
bindingwarning=APERTE UMA NOVA TECLA PARA RELACIONA-LA
difficultyselectback=Voltar
header_dlc=BAIXAR CONTEUDO
header_stuboptions7=OPÇÖES STUB 7
header_stuboptions8=OPÇÖES STUB 8
header_stuboptions9=OPÇÖES STUB 9
header_stuboptions10=OPÇÖES STUB 10
frontendnewgame=NOVA PARTIDA
frontendloadgame=CARREGAR PARTIDA
frontendoptions=OPÇÖES
exittomultiplayer=Sair para Multijogador
frontendcontinue=Continuar
frontendextras=Extras
frontendquit=Sair para Windows
version_txt=
confirmexittowindowstext=Sim
cancelexittowindowstext=Näo
exittowindowsmainmenuconfirmtext=Sair para Windows?
exittompconfirmation=Sair para Multiplayer
frontendeasy=Fácil: é novo nos jogos de açäo em primeira pessoa.
frontendnormal=Media: já jogou outros jogos de açäo em primeira pessoa.
frontendhard=Difícil: já jogou muitos jogos de açäo em primeira pessoa.
diffselect=Escolha uma dificuldade
loadscreenback=Voltar
header_options3=OPÇÖES
frontendsingleplayer=UM JOGADOR
frontendcredits=Créditos
downloadablecontent=Download de Conteúdo
playdlc=JOGAR CONTEUDO BAIXADO

[PCOptionsTemp]
time=--/--/----
level=Vazio
gatherertext=Little Sisters neste nível
loadsavedgamemessagetext=Carregar partida salva? Perderá todo o progresso näo salvo.
yesbuttontext=Sim
nobuttontext=Näo
quittomainmessagetext=Sair para menu principal?
savecurrentgamemessagetext=Salvar a partida atual antes de sair?
quittowindowsmessagetext=Sair para Windows?
changeresolutionmessagetext=Continuar nesta resoluçäo? Voltará a resoluçäo anterior em: 
timer_txt=
losechangesmessagetext=Se você sair desta tela, você irá perder as alteraçöes. Continuar?
mainscreenresume=CONTINUAR
mainscreensave=Salvar
mainscreenload=CARREGAR
mainscreenoptions=OPÇÖES
mainscreenquittomain=SAIR PARA MENU PRINCIPAL
mainscreenquittowindows=Sair para Windows
quittomainconfirmtext=Deseja sair ao menu principal? Perderá todo o progresso näo salvo.
exittowindowsconfirmtext=Sair para Windows? Perderá todo o progresso näo salvo.
savescreenback=Voltar
deletesavegametext=APERTE DELETE para eliminar uma partida salvada
header_save=Salvar
deletesavegameconfirmtext=Apagar partida salva?
overwritesavegameconfirmtext=Sobrescrever partida salva?
ingameloadscreenback=Voltar
header_load=CARREGAR
loadsavedgameconfirmtext=Carregar partida salva? Perderá todo o progresso näo salvo.
changevalue=ESQUERDA/DIREITA O HAZ CLIC PARA AJUSTAR
menuoptiontext=Aceitar mudanças
diffwarning=AVISO: AJUSTAR A DIFICULDADE AFETA AS SUAS CONQUISTAS
vsyncwarning=Estas mudanças näo seräo aplicadas até que se reinicie o jogo
header_options=OPÇÖES
optionselectbackbuttontext=Voltar
graphicsoptions=Opçöes gráficas
customizecontrols=Personalizar controles
audiooptions=Opçöes de audio
gameplayoptions=Opçöes de jogabilidade
header_pcvideooptions=OPÇÖES
optionlabel=
onlabel_on=Sim
offlabel_on=Näo
onlabel_off=Sim
offlabel_off=Näo
onlabel_disabled=Sim
offlabel_disabled=Näo
applygraphicschanges=APLICAR
cancelgraphicschanges=DESCARTAR
adjustbrightness=AJUSTAR BRILHO
header_stuboptions1=Opçöes gráficas
applycontrolchanges=APLICAR
discardcontrolchanges=DESCARTAR
customizekeys=PERSONALIZAR TECLAS
header_stuboptions2=Personalizar controles
applyaudiochanges=APLICAR
discardaudiochanges=DESCARTAR
header_stuboptions3=Opçöes de audio
applygameplaychanges=APLICAR
discardgameplaychanges=DESCARTAR
header_stuboptions4=Opçöes de jogabilidade
savekeybindings=SALVAR VINCULACIONES
defaultkeybindings=PREDETERMINADAS
keybindcommandtext=Ordem
keybind1text=Tecla vinculada 1
keybind2text=Tecla vinculada 2
keybindmovement=Movimento
keybindequipment1=Equip. 1
keybindequipment2=Equip. 2
keybindmisc=Vários
commandlabel0=
commandlabel1=
commandlabel2=
commandlabel3=
commandlabel4=
commandlabel5=
commandlabel6=
commandlabel7=
commandlabel8=
commandlabel9=
commandlabel10=
commandlabel11=
commandlabel12=
commandlabel13=
keybindone0=
keybindone1=
keybindone2=
keybindone3=
keybindone4=
keybindone5=
keybindone6=
keybindone7=
keybindone8=
keybindone9=
keybindone10=
keybindone11=
keybindone12=
keybindone13=
keybindtwo0=
keybindtwo1=
keybindtwo2=
keybindtwo3=
keybindtwo4=
keybindtwo5=
keybindtwo6=
keybindtwo7=
keybindtwo8=
keybindtwo9=
keybindtwo10=
keybindtwo11=
keybindtwo12=
keybindtwo13=
header_stuboptions5=OPÇÖES STUB 5
messagetext=Botäo de mensagens

[PCOptionsTemp1]
time=--/--/----
level=Vazio
gatherertext=Little Sisters neste nível
loadsavedgamemessagetext=Carregar partida salva? Perderá todo o progresso näo salvo.
yesbuttontext=Sim
nobuttontext=Näo
quittomainmessagetext=Sair para menu principal?
savecurrentgamemessagetext=Salvar a partida atual antes de sair?
quittowindowsmessagetext=Sair para Windows?
changeresolutionmessagetext=Continuar nesta resoluçäo? Voltará a resoluçäo anterior em: 
timer_txt=
losechangesmessagetext=Se sair desta tela perderá as alteraçöes feitas. Continuar?
mainscreenresume=CONTINUAR
mainscreensave=Salvar
mainscreenload=CARREGAR
mainscreenoptions=OPÇÖES
mainscreenquittomain=SAIR PARA MENU PRINCIPAL
mainscreenquittowindows=Sair para Windows
quittomainconfirmtext=Deseja sair ao menu principal? Perderá todo o progresso näo salvo.
exittowindowsconfirmtext=Sair para Windows? Perderá todo o progresso näo salvo.
savescreenback=Voltar
deletesavegametext=APERTE DELETE para eliminar uma partida salvada
header_save=Salvar
deletesavegameconfirmtext=Apagar partida salva?
overwritesavegameconfirmtext=Sobrescrever partida salva?
ingameloadscreenback=Voltar
header_load=CARREGAR
loadsavedgameconfirmtext=Carregar partida salva? Perderá todo o progresso näo salvo.
changevalue=ESQUERDA/DIREITA OU CLIQUE PARA AJUSTAR
menuoptiontext=Aceitar mudanças
diffwarning=AVISO: AJUSTAR A DIFICULDADE AFETA AS SUAS CONQUISTAS
vsyncwarning=Estas mudanças näo se aplicaräo até reiniciar o jogo
header_options=OPÇÖES
optionselectbackbuttontext=Voltar
graphicsoptions=Opçöes gráficas
customizecontrols=Personalizar controles
audiooptions=Opçöes de audio
gameplayoptions=Opçöes de jogabilidade
header_pcvideooptions=OPÇÖES
optionlabel=
onlabel_on=Sim
offlabel_on=Näo
onlabel_off=Sim
offlabel_off=Näo
onlabel_disabled=Sim
offlabel_disabled=Näo
applygraphicschanges=APLICAR
cancelgraphicschanges=DESCARTAR
adjustbrightness=AJUSTAR BRILHO
header_stuboptions1=Opçöes gráficas
applycontrolchanges=APLICAR
discardcontrolchanges=DESCARTAR
customizekeys=PERSONALIZAR TECLAS
header_stuboptions2=Personalizar controles
applyaudiochanges=APLICAR
discardaudiochanges=DESCARTAR
header_stuboptions3=Opçöes de audio
applygameplaychanges=APLICAR
discardgameplaychanges=DESCARTAR
header_stuboptions4=Opçöes de jogabilidade
savekeybindings=SALVAR VINCULACIONES
defaultkeybindings=PREDETERMINADAS
keybindcommandtext=Ordem
keybind1text=Tecla vinculada 1
keybind2text=Tecla vinculada 2
keybindmovement=Movimento
keybindequipment1=Equip. 1
keybindequipment2=Equip. 2
keybindmisc=Varios
commandlabel0=
commandlabel1=
commandlabel2=
commandlabel3=
commandlabel4=
commandlabel5=
commandlabel6=
commandlabel7=
commandlabel8=
commandlabel9=
commandlabel10=
commandlabel11=
commandlabel12=
commandlabel13=
keybindone0=
keybindone1=
keybindone2=
keybindone3=
keybindone4=
keybindone5=
keybindone6=
keybindone7=
keybindone8=
keybindone9=
keybindone10=
keybindone11=
keybindone12=
keybindone13=
keybindtwo0=
keybindtwo1=
keybindtwo2=
keybindtwo3=
keybindtwo4=
keybindtwo5=
keybindtwo6=
keybindtwo7=
keybindtwo8=
keybindtwo9=
keybindtwo10=
keybindtwo11=
keybindtwo12=
keybindtwo13=
header_stuboptions5=OPÇÖES STUB 5
messagetext=Botäo de mensagens

[PCWeaponSelection]
mytextbox=mein Textkasten
securityalert=Alerta de segurança
enemy triggered=Inimigo detectado
securityshutdown=Fechamento de segurança
timertime=99:99
hudhack=HACKEAR
areanametext=SEQUÊNCIA DE PROVAS
actiontext=HACKEAR
focustext=Contêiner
focusnousetext=Contêiner
containeritem2=
containeritem1=
containeritem0=
helptext=O QUE É ISSO?
hudtake=COLHER/FECHAR
hudsearchagain=VOLTAR A PROUCURAR
hudsave=Salvar
hudmurder=COLETAR
subtitlebox=
trainingbox=
tracktext=
photodisplaytext=
ammocount=
ammoname=
ammonamecentered=
abilityname=Do Not Translate

[PlaneSequenceContainer]
pscard1=

[PlasmidEquipStation]
description=
selectedname=
plasmidname=
equippedtonics=Tônicos equipados
equippedplasmids=Plasmídeos equipados
gupamount=900
back=Voltar
plasmids=Plasmídeos
tonics=Tônicos
storedplasmids=Plasmídeos armazenados:
storedtonics=Tônicos armazenados:
close=Fechar
clearslot=VACIAR RANURA
emptytext=Slot livre
lockedtext=Slot bloqueado
select=Escolha
step1=Personalizar
step2=Substituir
step3=Substituir

[PlasmidEquipStationPC]
description=
plasmidname=Camuflagem natural
selectedname=
gupamount=900
choose=Escolha
back=Voltar
tonics=Tônicos
headerplasmids=Plasmídeos
storedplasmids=Plasmídeos armazenados:
selectedtrack=Pista atual: 
headertonics=Tônicos genéticos
storedtonics=Tônicos armazenados:
emptytext=Slot livre
lockedtext=Slot bloqueado
step1=Escolha
step2=Selecionar slot
step3=Substituir

[PlasmidTrainingContainer]
training_close=APERTE -ESPAÇO- PARA CONTINUAR

[PlasmiNow]
selectedname=Slot livre
description=Näo há plasmídeos para usar no novo slot
plasmidname=Irritante de agressor
plasminowconfirm=COLOCAR EM SLOT
lbrbinfo=
plasminowcancel=SALVAR EM BANCO GENÉTICO
mainplasmidname=
emptytext=Slot livre
lockedtext=Slot bloqueado
mydescription=Este slot está livre.
plasminowdescriptionshow=DESCRIÇÄO
plasminowdescriptionhide=OCULTAR
close=Fechar
storeingenebank=SALVAR EM BANCO GENÉTICO
equip=Equipar
windowmessage=Näo tem GUPS suficientes para comprar

[PlasmiNowPC]
selectedname=Slot livre
description=Näo há plasmídeos para usar no novo slot
plasmidname=Irritante de agressor
plasminowconfirm=COLOCAR EM SLOT
lbrbinfo=
plasminowcancel=SALVAR EM BANCO GENÉTICO
mainplasmidname=
emptytext=Slot livre
lockedtext=Slot bloqueado
mydescription=Este slot está livre.
plasminowdescriptionshow=DESCRIÇÄO
plasminowdescriptionhide=OCULTAR
windowmessage=Näo há GUPS suficientes para comprar

[ProgressBar]
continue=APERTE -ESPAÇO- PARA CONTINUAR
nowsavingtext=Carregando - tribogamer.com

[ProgressBar_Abyss]
abyss=Fontaine Futuristics
loadingtext=
infotext=Carregando - tribogamer.com
savingtext=Salvando o conteúdo.
continue=APERTE -ESPAÇO- PARA CONTINUAR

[ProgressBar_Eden]
eden=Persephone
loadingtext=
infotext=Carregando - tribogamer.com
savingtext=Salvando o conteúdo
continue=APERTE -ESPAÇO- PARA CONTINUAR

[ProgressBar_Education]
education=Atraçöes Ryan
loadingtext=
infotext=Carregando - tribogamer.com
savingtext=Salvando o conteúdo
continue=APERTE -ESPAÇO- PARA CONTINUAR

[ProgressBar_Gallery]
gallery=Parque Dionysus
loadingtext=
infotext=Carregando - tribogamer.com
savingtext=Salvando o conteúdo
continue=APERTE -ESPAÇO- PARA CONTINUAR

[ProgressBar_Ghetto]
ghetto=Pauper's Drop
loadingtext=
infotext=Carregando - tribogamer.com
savingtext=Salvando o conteúdo
continue=APERTE -ESPAÇO- PARA CONTINUAR

[ProgressBar_Gulag]
gulag=Interior de Persephone
loadingtext=
infotext=Carregando - tribogamer.com
savingtext=Salvando o conteúdo
continue=APERTE -ESPAÇO- PARA CONTINUAR

[ProgressBar_Minerva_A]
minervaa=Guarida de Minerva
loadingtext=
infotext=Carregando - tribogamer.com
savingtext=Salvando o conteúdo
continue=APERTE -ESPAÇO- PARA CONTINUAR

[ProgressBar_Minerva_B]
minervab=Operaciones
loadingtext=
infotext=Carregando - tribogamer.com
savingtext=Salvando o conteúdo
continue=APERTE -ESPAÇO- PARA CONTINUAR

[ProgressBar_Minerva_C]
minervac=El Pensador
loadingtext=
infotext=Carregando - tribogamer.com
savingtext=Salvando o conteúdo
continue=APERTE -ESPAÇO- PARA CONTINUAR

[ProgressBar_Prelude-2]
prelude1968=BioShock 2
loadingtext=
infotext=Carregando - tribogamer.com
savingtext=Salvando o conteúdo
continue=APERTE -ESPAÇO- PARA CONTINUAR

[ProgressBar_Prelude]
testlevel=
prelude1958=Rapture: 1958
prelude1968=DEZ ANOS MAIS TARDE
welcomeback=Expresso Atlântico
education=Atraçöes Ryan
ghetto=Pauper's Drop
redlight=Avenida da Sereia
gallery=Parque Dionysus
abyss=Fontaine Futuristics
eden=Lamb
gulag=Persephone
bioshock2=BioShock 2
loadingtext=
infotext=Carregando - tribogamer.com
startlevel=APERTE ESPAÇO PARA PULAR

[ProgressBar_PreludePool]
dlc_map1=BANHEIRO DE ADONIS
loadingtext=
infotext=Carregando - tribogamer.com
savingtext=Salvando o conteúdo
continue=APERTE -ESPAÇO- PARA CONTINUAR

[ProgressBar_Redlight]
redlight=Avenida da Sereia
loadingtext=
infotext=Carregando - tribogamer.com
savingtext=Salvando o conteúdo
continue=APERTE -ESPAÇO- PARA CONTINUAR


[ProgressBar_RedlightChurch]
dlc_map4=IGREJA DE SIMON WALES
loadingtext=
infotext=Carregando - tribogamer.com
savingtext=Salvando o conteúdo
continue=APERTE -ESPAÇO- PARA CONTINUAR


[ProgressBar_WelcomeBack]
welcomeback=Expresso Atlântico
loadingtext=
infotext=Carregando - tribogamer.com
savingtext=Salvando o conteúdo
continue=APERTE -ESPAÇO- PARA CONTINUAR

[ProgressBar_WelcomeBackMaintenance]
dlc_map2=MANUTENÇÄO DO EXPRESSO ATLÂNTICO
loadingtext=
infotext=Carregando - tribogamer.com
savingtext=Salvando o conteúdo
continue=APERTE -ESPAÇO- PARA CONTINUAR

[ProgressBar_Eden_Cellblock]
dlc_map6=BLOCO DE CELAS F DE PERSEPHONE
loadingtext=
infotext=Carregando - tribogamer.com
savingtext=Salvando o conteúdo
continue=APERTE -ESPAÇO- PARA CONTINUAR

[ProgressBar_GalleryCarousel]
dlc_map5=LOUCURA DE DIONISOS
loadingtext=
infotext=Carregando - tribogamer.com
savingtext=Salvando o conteúdo
continue=APERTE -ESPAÇO- PARA CONTINUAR

[ProgressBar_GhettoMarket]
dlc_map3=MERCADO DE PAUPER'S DROP
loadingtext=
infotext=Carregando - tribogamer.com
savingtext=Salvando o conteúdo
continue=APERTE -ESPAÇO- PARA CONTINUAR

[PS3ControlsContainer]
fire=DISPARAR ARMA
switchweapon=TROCAR DE ARMA (SEGURE PARA ATIVAR O MENU RADIAL)
fire plasmid=DISPARAR PLASMÍDEO
switchtoplasmid=TROCAR DE PLASMÍDEO (SEGURE PARA ATIVAR O MENU RADIAL)
jump=SALTAR
usefirstaid=USAR KIT
ammo=TROCAR MUNIÇÄO
interact=INTERAGIR
reload=RECARREGAR
map/goals/messages/help=MAPA / OBJETIVOS / MENSAGEM / AJUDA
melee=CORPO A CORPO
pause=PAUSA
move=Mover
crouch=APERTE/AG.
look=MIRAR
zoom=APERTE / ZOOM
controlsdefault=controles - PREDETERMINADOS
changecontrolscheme=Trocar esquema de control
saveandclosescreen=Salvar e voltar
back=Voltar
controlsalternate1=controles - alternativo 1
controlsalternate2=controles - alternativo 2
controlsalternate3=controles - alternativo 3

[SaveBar]
nowsavingtext=Salvando o conteúdo. Näo desligue o seu computador.

[sharedlibrary]
keym=M
keytilde=~
keyrightbracket=]
keyleftbracket=[
key0=0
key9=9
key8=8
key7=7
key6=6
key5=5
key4=4
key3=3
key2=2
key1=1
keyspace=ESPAÇO
keyalt=ALT
keycaps=CAPS
keyenter=Entrar
keybackspace=Backspace
keytab=Tab
keyctrl=Ctrl
keyshift=SHIFT
keyz=Z
keyy=Y
keyv=V
keyx=X
keyw=W
keyu=U
keyt=T
keys=S
keyr=R
keyq=Q
keyp=.
keyo=O
keyn=N
keyl=L
keyk=K
keyj=J
keyi=I
keyh=H
keyg=G
keyf=F
keye=E
keyd=D
keyc=C
keyb=B
keyescape=ESC
keyinsert=INS
keydelete=Delete
keypage=AV PÁG
keydown=Abaixo
keyup=Acima
keyend=FIM
keyhome=INICIO
keybackslash=\
keyslash=/
keycomma=,
keyequals==
keyf12=F12
keyf11=F11
keyf10=F10
keyf9=F9
keyf8=F8
keyf7=F7
keyf6=F6
keyf5=F5
keyf4=F4
keyf3=F3
keyf2=F2
keyf1=F1
keya=A
button_donothacktext=NÄO HACKEAR
button_starthacktext=INICIAR HACKEAMENTO
button_autohacktext=HACKEAMENTO AUTOMÁTICO
hacktext=Hackeamentos
buttoncloseinfo=Fechar
buttonuplevelclose=Fechar
buttonshowparent=Voltar
overridetext=CANCELAMENTO DE ADAM
unlocktext=Abrir
crafttext=Elaborar
buttonselect=Escolha
buttonshowdirectional=Converter em ativo
buttonhidedirectional=Ocultar seta de direçäo
selecttext=Escolha
speedflowtext=TERMINADO
swaptext=Trocar
unreadlogstext=Novo diário
hold_l_default=APERTE - L
holdtext=Mantener
next=Seguinte
previous=Anterior
keygreyplus=+
keygreyminus=-
keygreystar=Você desbloqueou todos os troféus.
keygreyslash=/
keyperiod=.
keynum=Num
keylock=Bloq
KeySingleQuote='
KeySemicolon=;

[sharedlibraryPS3]
button_donothacktext=NÄO HACKEAR
button_starthacktext=INICIAR HACKEAMENTO
button_autohacktext=HACKEAMENTO AUTOMÁTICO
hacktext=Hackeamentos
buttoncloseinfo=Fechar
buttonuplevelclose=Fechar
buttonshowparent=Voltar
overridetext=ANULACIÓN DE ADAM
unlocktext=Abrir
crafttext=Elaborar
buttonselect=Escolha
buttonshowdirectional=Converter em ativo
buttonhidedirectional=Ocultar seta de direçäo
selecttext=Escolha
speedflowtext=TERMINADO
swaptext=Trocar
unreadlogstext=Novo diário
holdtext=Mantener
next=Seguinte
previous=Anterior

[TonicNow]
selectedname=Slot livre
description=Näo há tônicos para usar no novo slot.
plasmidname=Irritante de agressor
mainplasmidname=
mydescription=Este slot está livre.
close=Fechar
storeingenebank=SALVAR EM BANCO GENÉTICO
equip=Equiparse
windowmessage=Näo há GUPS suficientes para comprar

[TonicNowPC]
selectedname=Slot livre
description=Näo há plasmídeos para usar no novo slot
plasmidname=Irritante de agressor
plasminowconfirm=COLOCAR EM SLOT
lbrbinfo=
plasminowcancel=SALVAR EM BANCO GENÉTICO
mainplasmidname=
emptytext=Slot livre
lockedtext=Slot bloqueado
mydescription=Esta slot está livre.
plasminowdescriptionshow=DESCRIÇÄO
plasminowdescriptionhide=OCULTAR
windowmessage=Näo há GUPS suficientes para comprar

[trials]
time=--/--/----
level=Vazio
frontendquit=SAIR
mainscreenresume=Tentar novamente
selecttext=ESCOLHA
returntogame=Voltar ao jogo
changevalue=Deslocar acima/abaixo
header_pause=Provas de protetor
gatherertext=Little Sisters neste nível
huddeletesaveyes=ACEITAR
huddeletesaveno=CANCELAR
quittomainconfirmtext=Deseja sair ao menu principal? Perderá todo o progresso näo salvo.
savetomemorycardtext=TROCAR DISPOSITIVO DE ARMAZENAMENTO
back=Voltar
savetoharddrivetext=SALVAR
header_save=Gueto
overwritesaveconfirmtext=Sobrescrever partida salvada existente? Perderá todos os dados salvados anteriormente.
deletesaveconfirmtext2=Apagar jogo salvo? Perderá todos os dados salvados.
savetoharddrive=CARREGAR
header_load=Você morreu/venceu!
deletesaveconfirmtext=Carregar partida salva? Perderá todo o progresso näo salvo.
scroll list=Deslocar
diffwarning=AVISO: AJUSTAR A DIFICULDADE AFETA AS SUAS CONQUISTAS
diffps3warning=AVISO:A DIFICULDADE AFETA OS TROFÉUS
vsyncwarning='SIM' PODE AUMENTAR A VELOCIDADE DO FRAME, MÁS PERDERÁ QUALIDADE VISUAL.
menuoptiontext=
header_options=MENU DEBUG
header_debug=MENU DEBUG
frontendnewgame=NOVA PARTIDA
frontendloadgame=CARREGAR PARTIDA
frontendcredits=Créditos
frontendcontinue=Continuar
frontenddlc=DOWNLOAD DE CONTEÚDO
exittowindowsconfirmtext=Sair para Windows
hudexityes=ACEITAR
hudexitno=CANCELAR
frontendeasy=Fácil: é novo nos jogos de açäo em primeira pessoa.
frontendnormal=Media: já jogou outros jogos de açäo em primeira pessoa.
frontendhard=Difícil: já jogou muitos jogos de açäo em primeira pessoa.
diffselect=Escolha uma dificuldade
adjustbrightness=Ajuste o brilho e o contraste da tela para ver o texto do quadro superior.
header_load2=CARREGAR
titlesingleplayer=UM JOGADOR
titlemultiplayer=multiplayer
header_dlc=DOWNLOAD DE CONTEÚDO

[Warning]
textbox=
newresearch=NOVO NIVEL DE INVESTIGAÇÄO ALCANÇADO!
plasmidreplacement=NOVO E MELHORADO!
newplasmid=NOVO PLASMÍDEO 
newphysicaltonic=NOVO TÔNICO   
newengineeringtonic=NOVO TÔNICO DE ENGENHARIA:
newcombattonic=NOVO TÔNICO DE COMBATE 
textboxnewslot=Use seu novo slot para se equipar com o que antes tinha de armazenar!
newactive=NOVO SLOT DE PLASMÍDEO
newtonicslot=NOVO SLOT DE TÔNICO
newengineeringslot=NOVO SLOT DE TÔNICO DE ENGENHARIA DESBLOQUEADO!
newcombatslot=NOVO SLOT DE TÔNICO DE COMBATE DESBLOQUEADO!
healthtextbox=Sua saúde máxima foi aumentada, o que te permite receber mais golpes sem que te enviem a uma Vita-Câmara.
healthupgrade=MELHORA A SAÚDE!
evetextbox=Você pode levar mais EVE em seu corpo, o que te permite usar mais plasmídeos antes de ter de recarregar com uma seringa de EVE.
eveupgraded=MELHORA A EVE!
hacksuccessful=HACKEAMENTO FEITO!
warning_close=APERTE -ESPAÇO- PARA CONTINUAR
plasmidscollected=PLASMÍDEOS RECOLHIDOS
tonicscollected=TÔNICOS RECOLHIDOS
savesmaxed=Número máximo de partidas salvadas superado. Sobrescreva ou elimine uma partida salva existente.

[WarningPC]
textbox=
newresearch=NOVO NIVEL DE INVESTIGAÇÄO ALCANÇADO!
plasmidreplacement=NOVO E MELHORADO!
newplasmid=NOVO TÔNICO DE COMBATE 
newactive=NOVO RANURA DE TÔNICO DE COMBATE DESBLOQUEADA!
newengineeringslot=NOVO SLOT DE TÔNICO DE ENGENHARIA DESBLOQUEADA!
healthtextbox=Sua saúde máxima foi aumentada, o que te permite receber mais golpes sem que te enviem a uma Vita-Câmara.
healthupgrade=MELHORA A SÁUDE!
evetextbox=Você pode levar mais EVE em seu corpo, o que te permite usar mais plasmídeos antes de ter de recarregar com uma seringa de EVE.
eveupgraded=MELHORA O EVE!
hacksuccessful=HACKEAMENTO FEITO!
plasmidscollected=PLASMÍDEOS RECOLHIDOS
physicalcollected=TÔNICOS FÍSICOS REUNIDOS
engineeringcollected=TÔNICOS DE ENGENHARIA REUNIDOS
combatcollected=TÔNICOS DE COMBATE REUNIDOS
savesmaxed=Número máximo de partidas salvadas superado. Subscreva ou apague uma partida salva existente.

[DLCBrightnessScreen]
applybrightness=APLICAR
discardbrightness=DESCARTAR
adjustbrightness=Ajuste o controle deslizante de brilho para que o X do MEIO seja visível sobre o fundo negro.
header_adjustbrightness=AJUSTAR BRILHO
savechanges=Salvar mudança
cancelchanges=Cancelar mudança
leftright=Esquerda/Direita - Ajustar controle deslizante

